{
    "etica-profissional": "Ética profissional é o conceito moral e de cultura social que são considerados aceitáveis dentro do universo corporativo. No ambiente colaborativo a cultura organizacional envolve o respeito às normas de conduta, à área de trabalho e às demais pessoas que o integram. Cada empresa ou ramo possui códigos de ética diferentes, mas com o mesmo intuito de fazer prevalecer o respeito e a integridade. \n Os valores praticados dentro do ambiente de trabalho de uma empresa devem prezar pelo bem-estar e desenvolvimento coletivo, freando determinados impulsos humanos que se salientam perante situações conflitantes. \n    Pela perspectiva jurídica, cada organização tem o seu próprio código de condutas éticas, isto é, um documento que determina as atitudes e posturas que se esperam tanto dos funcionários quanto da administração, determinando os padrões de comportamento que devem ser praticados no cotidiano. \n    Existe, ainda, um outro ponto de vista sobre a ética profissional. Estamos falando sobre as posturas individuais que definem como cada empregado lida com as relações de trabalho e com sua própria profissão, agindo conforme seus princípios, o que pode dar ou não ênfase às características de uma conduta ética.     Consequentemente, a ética profissional protege os colaboradores de situações desconfortáveis, pressões e outras posturas inadequadas onde existem conflitos de interesse, impedindo que alguém possa tirar proveito de informações privilegiadas ou cargos dentro da companhia.",
    "etica-nas-redes-sociais": "Ética no mundo digital é o que atua para manter dignidade, segurança, privacidade e outros valores no ambiente virtual, seguindo tanto os valores morais quanto as legislações a respeito do assunto.\n No Brasil, existem normas e regulamentos pensadas para manter alguns princípios de ética digital. São inúmeras as leis que visam proteger a dignidade humana, inclusive virtualmente, e um exemplo é o Marco Civil da Internet (Lei n. 12.965/2014), que garante o sigilo de dados pessoais, a privacidade de mensagens, as responsabilidades sobre o conteúdo e a neutralidade da rede. Sem leis, as empresas poderiam acessar, compartilhar e vender todos os tipos de dados, desde preferências de compra até informações e arquivos pessoais. \n Outros exemplos de perigos e crimes virtuais são: \n \n● bullings e ameaças em geral;\n ● crime de falsa identidade;\n ● estelionato;\n ● violação de sistemas de segurança;\n ● divulgação de fotos e dados;\n ● violação de propriedade intelectual, entre outros. \n Incluir a ética no mundo digital, como podemos perceber, é uma prática muito importante para que seja possível utilizar a internet com segurança e responsabilidade, porém a prática não é tão simples quanto parece. Por esse motivo, é muito importante a discussão sobre até onde a tecnologia pode ir.    Por mais que tenhamos regulamentações, a ética no ambiente digital não é exigida por lei, então isso depende da atuação das empresas e de cada indivíduo nesse meio. No momento, é preciso que cada pessoa tenha consciência de seus atos e do relacionamento que está criando com as empresas com as quais interage.",
    "educacao-e-questoes-ambientais": "",
    "educacao-e-questoes-raciais": "",
    "educacao-e-questoes-de-saude": "",
    "educacao-e-questoes-de-inclusao-digital": "",
    "not-found": "Seleciona algum contéudo válido para visualizar as questões."
}