{
    "etica-profissional": "Ética profissional é o conceito moral e de cultura social que são considerados aceitáveis dentro do universo corporativo. No ambiente colaborativo a cultura organizacional envolve o respeito às normas de conduta, à área de trabalho e às demais pessoas que o integram. Cada empresa ou ramo possui códigos de ética diferentes, mas com o mesmo intuito de fazer prevalecer o respeito e a integridade. \n Os valores praticados dentro do ambiente de trabalho de uma empresa devem prezar pelo bem-estar e desenvolvimento coletivo, freando determinados impulsos humanos que se salientam perante situações conflitantes.\n\nPela perspectiva jurídica, cada organização tem o seu próprio código de condutas éticas, isto é, um documento que determina as atitudes e posturas que se esperam tanto dos funcionários quanto da administração, determinando os padrões de comportamento que devem ser praticados no cotidiano. \n    Existe, ainda, um outro ponto de vista sobre a ética profissional. Estamos falando sobre as posturas individuais que definem como cada empregado lida com as relações de trabalho e com sua própria profissão, agindo conforme seus princípios, o que pode dar ou não ênfase às características de uma conduta ética.     Consequentemente, a ética profissional protege os colaboradores de situações desconfortáveis, pressões e outras posturas inadequadas onde existem conflitos de interesse, impedindo que alguém possa tirar proveito de informações privilegiadas ou cargos dentro da companhia.",
    "etica-nas-redes-sociais": "Ética no mundo digital é o que atua para manter dignidade, segurança, privacidade e outros valores no ambiente virtual, seguindo tanto os valores morais quanto as legislações a respeito do assunto.\n No Brasil, existem normas e regulamentos pensadas para manter alguns princípios de ética digital. São inúmeras as leis que visam proteger a dignidade humana, inclusive virtualmente, e um exemplo é o Marco Civil da Internet (Lei n. 12.965/2014), que garante o sigilo de dados pessoais, a privacidade de mensagens, as responsabilidades sobre o conteúdo e a neutralidade da rede. Sem leis, as empresas poderiam acessar, compartilhar e vender todos os tipos de dados, desde preferências de compra até informações e arquivos pessoais. \n Outros exemplos de perigos e crimes virtuais são: \n \n● bullings e ameaças em geral;\n ● crime de falsa identidade;\n ● estelionato;\n ● violação de sistemas de segurança;\n ● divulgação de fotos e dados;\n ● violação de propriedade intelectual, entre outros. \n\nIncluir a ética no mundo digital, como podemos perceber, é uma prática muito importante para que seja possível utilizar a internet com segurança e responsabilidade, porém a prática não é tão simples quanto parece. Por esse motivo, é muito importante a discussão sobre até onde a tecnologia pode ir.    Por mais que tenhamos regulamentações, a ética no ambiente digital não é exigida por lei, então isso depende da atuação das empresas e de cada indivíduo nesse meio. No momento, é preciso que cada pessoa tenha consciência de seus atos e do relacionamento que está criando com as empresas com as quais interage.",
    "educacao-e-questoes-ambientais": "A Educação Ambiental representa um conjunto de ações sustentáveis voltadas para a conservação do meio ambiente. Dada sua importância, no dia 3 de junho é comemorado o Dia Nacional da Educação Ambiental.\nA educação ambiental objetiva a compreensão dos conceitos relacionados com o meio ambiente, sustentabilidade, preservação e conservação.\nSendo assim, ela busca a formação de cidadãos conscientes e críticos, fortalecendo práticas cidadãs. Aliado a isso, trabalha com a inter-relação entre o ser humano e o meio ambiente, desenvolvendo um espírito cooperativo e comprometido com o futuro do planeta.\nAo lado de seus princípios e objetivos, a grande importância da educação ambiental reside na atuação consciente dos cidadãos. Ela visa, portanto, o aumento de práticas sustentáveis bem como a redução de danos ambientais. Sendo assim, ela promove a mudança de comportamentos tidos como nocivos tanto para o ambiente, como para a sociedade.",
    "educacao-e-questoes-raciais": "Quando se trata de questões raciais no campo educacional, vivemos uma dicotomia entre o avanço em aspectos legais e o conservadorismo em aspectos práticos, tanto para instituições quanto para a prática pedagógica. Sucessivas gerações vêm se valendo desse conservadorismo, e do silêncio, reproduzindo valores e representações.\nCom a implantação da Constituição Federal de 1988, a LDB de 1996 e a lei 10.639/03 o Brasil visa uma mudança radical onde prevalece a democracia com importância nos direitos e deveres do cidadão brasileiro. Surge então a falta de um conjunto de ideias que direcione projetos que valorizem a cultura afro-brasileira e africana e como a questão étnica racial deve ser inserida no ambiente escolar.\nPara se compreender a realidade do negro brasileiro, não somente as características físicas e a classificação racial devem ser consideradas, mas também a dimensão simbólica, cultural, territorial, mítica, política e identitária.\nO racismo, formalmente definido como o feito de discriminação baseado na crença da existência de uma hierarquia entre raças e etnias, é comumente confundido com o colorismo, movimento segundo o qual os possuidores de pele clara seriam os ditos superiores, enquanto os de cor mais escura, independente de sua condição econômica, gênero, entre outras características, estariam sempre em um lugar de inferioridade.\nO racismo é um problema de todos, por isso, combatê-lo deve ser um trabalho constante. Ainda que em pequenos passos, é preciso colocar o tema em pauta, começar a refletir e criar ações sólidas que possam transformar a realidade que vivemos hoje a médio e longo prazos.",
    "educacao-e-questoes-de-saude": "A educação em saúde é considerada um meio bastante importante para ampliação do conhecimento e práticas relacionadas aos comportamentos saudáveis dos indivíduos.\nEducação em saúde é um conjunto de ações que promovem conhecimentos sobre processos, comportamentos e boas práticas em saúde. Ela alcança campanhas de conscientização em empresas, palestras sobre higiene em escolas e também orientações médicas para cuidadores de doentes acamados etc.\nNo campo profissional, a educação em saúde é fundamental para a oferta de serviços de maneira segura e eficiente.\nÉ através do compartilhamento de informações e conhecimentos que os profissionais ganham proficiência nas mais diversas atividades.\nNa presença dos novos modelos de saúde, movimentos coletivos em prol da conscientização e da preservação têm se tornado cada vez mais indispensáveis, com o intuito de alertar a população sobre os riscos de várias doenças e incentivar os cuidados básicos e o diagnóstico precoce. De acordo com o Ministério da Saúde, por meio da Secretaria de Atenção Primária à Saúde é o primeiro passo para o cuidado com a saúde individual e coletiva, abrangendo ações de conscientização, prevenção de riscos, redução de danos e que também impactam a situação de saúde da população.",
    "educacao-e-questoes-de-inclusao-digital": "O nosso cotidiano é marcado pelo uso de recursos tecnológicos que potencializam a nossa produtividade, organização e comunicação. A transformação digital é um fator de grande importância para diversas áreas, como a profissional, pessoal e de educação. A inclusão digital é importante em diversos objetivos, seja para buscar conhecimento, entrar no mercado de trabalho ou até potencializar o desenvolvimento cognitivo. Afinal, a sociedade mundial passa por fortes transformações no quesito digitalização no mercado de trabalho, nas relações sociais e até nos estudos.\nO acesso desigual à internet é um dos principais desafios da inclusão digital no Brasil.\nAlguns desses desafios são:\n\n● Infraestrutura de conexão: problemas de amplitude, qualidade e distribuição do sinal e custo.\n● Limitação de acesso a hardware: 58% dos usuários de internet possuem o celular como único meio de acesso.\n● Deficiências do sistema educacional: a educação pode ser um caminho para a transformação digital.\n\nAs consequências da falta de acesso afetam diversos âmbitos da vida em sociedade e a educação é uma delas, pois os estudantes podem ter atrasos na proficiência educacional e no conhecimento em programação e lógica computacional. Além de prejuízos no trabalho e na renda pela dificuldade de entrar no mercado de trabalho digitalizado e a exclusão daqueles que não possuem acesso ou não sabem manusear a tecnologia para acessar serviços públicos, que tendem a ser cada vez mais tecnológicos.\nAtualmente, entre as formas de acabar com os desafios da inclusão digital no Brasil está a oferta e o acesso à internet e equipamentos. Neste sentido, o país já caminha com algumas iniciativas públicas voltadas para aumentar o acesso à banda larga e infraestrutura. Outras formas de diminuir esse abismo digital são:\n\n● Ação conjunta: o primeiro fator para superar os desafios da inclusão digital no Brasil é a união colaborativa e integrada entre governos, empresas e instituições de educação.\n● Governos: o segundo ponto para vencer os desafios da inclusão digital no Brasil são as iniciativas nacionais para gerar a qualificação digital.\n● Empresas: o terceiro fator para superar os desafios da inclusão digital no Brasil é a adoção de capacitação digital e o investimento nos colaboradores.\n● Instituições de ensino: o quarto ponto para vencer os desafios da inclusão digital no Brasil é a reestruturação da qualificação e adotar o conceito de aprendizagem ao longo da vida.\n\nApesar dos desafios da inclusão digital no Brasil, já existe um grande avanço na busca por inclusão digital.",
    "not-found": "Seleciona algum contéudo válido para visualizar as questões."
}